[
  {
    "text_body": [
      {
        "text": "[1] U srpskom književnoistorijskom kontekstu ime Dragutina Ilića najčešće je spominjano i tumačeno u vezi sa njegovim mlađim bratom Vojislavom Ilićem, čije je pesništvo na svim strukturalnim nivoima okarakterisano kao „poetički otklon od preovlađujuće retorike Omladinskog romantizma i njegovih brojnih manirističkih, za to vreme već anahronih varijacija“.[1] Uprkos nepravednom marginalizovanju u srpskoj književnoj istoriji, u novije vreme je posvećena temeljnija pažnja književnom stvaralaštvu Dragutina Ilića (po navođenju S. Damjanova, najznačajniji proučavaoci Ilićevog dela su Pavić, Leovac, Palavestra, Deretić).[2] Takvim proučavalačkim opredeljenjem u srpskoj nauci o književnosti učinjen je „tek prvi korak ka potpunijoj reafirmaciji Dragutina Ilića (..) iz perspektive današnje recepcijske svesti“.[3] Iako je ime Dragutina Ilića, možemo reći, nepravedno marginalizovano u istoriji srpske književnosti, neophodno je naglasiti da Dragutin Ilić, uprkos tome, nije zaboravljen pisac. Ovom vrlo smelom i, čini se, istinitom tvrdnjom Željko Milanović je započeo svoju studiju Od slika o drugome ka poetici (Stvaralaštvo Dragutina J. Ilića), ističući da je upornost sa kojom je isticano da je Dragutin Ilić (1858-1926), sin Jovana Ilića i brata Vojislava Ilića, zaboravljeni pisac, „uspela da stvori sliku zaboravljenog pisca“.[4] Vrednovanje i tumačenje dela Dragutina Ilića često, svojom slojevitošću, dovodi do jedne proučavalačke zamke – najčešće se o njemu govori kao o piscu „koji je tek slučajni deo konteksta daleko slavnijeg brata i oca“.[5] Tragom ideje Ž. Milanovića, pokušaćemo u ovom radu sa se distanciramo od prisutnog diskursa zaborava i da analitički pristupimo njegovom delu (pre svega romanu Sekund večnosti), sa idejom oslobađanja stereotipa o zaboravljenom i marginalizovanom piscu, oslanjajući se na vrlo temeljnu, iako ne obimnu, literaturu, koja se, često, tumačeći slične fenomene u potpunosti razilazi."
      },
      {
        "text": "O Dragutinu Iliću nikako ne bismo smeli  da govorimo kao o književnom kuriozitetu, što pokazuje i zbornik radova Porodica Ilić u srpskoj književnosti [7], gde je ponajveći broj istraživača kao svoju temu istraživanja birao upravo književno stvaralaštvo Dragutina Ilića. Uprkos tome, tumačenje Ilićevog obimnog književnog stvaralaštva u velikom delu se svodi na analitičko proučavanje fenomena fantastične književnosti, što predstavlja nesumnjivo interesantnu i vrlo važnu aktuelnost, posebno danas „u eposi kada fantastika predstavlja jedan od glavnih puteva za prevazilaženje mimetičke umetnosti“[8], ali Ilićevo stvaralaštvo, kako nam se čini, nudi još značajnih slojeva za tumačenje i književnu analizu.Žanrovski vrlo raznovrsno književno stvaralaštvo Dragutina Ilića nailazilo je na potpuno različita definisanja i smeštanje u različite književne pravce.[9] Iako postoji (nesumnjivo opravdano) uverenje u nauci da je Dragutin Ilić svoj najzreliji i punoznačan intelektualni zavičaj pronašao upravo u dramskoj književnosti,[10] gde je ostavio najveći stvaralački doprinos, vrlo visoke umetničke domete Ilić je dostigao, po mišljenju kritike, kako u drami, tako i u kratkom romanu Sekund večnosti. Roman Sekund večnosti, koji je hronološki poslednji objavljeni roman Dragutina Ilića, objaven je 1921. godine, u periodu koji P. Palavestra u svojoj Istoriji moderne srpske književnosti imenuje kao „zlatno doba“ srpske književnosti.[11] Iste te godine, kao što je poznato, objavljeni su i Dnevnik o Čarnojeviću Miloša Crnjanskog, Burleska gospodina Peruna boga groma Rastka Petrovića, Gromobran svemira Stanislava Vinavera i Kroz buru Stanislava Krakova. Romani Pesma jednog života (1916) i Sekund večnosti (1921) Dragutina Ilića nesumnjivo se svrstavaju u „najvažnije i najzanimljivije primere fantastičnih ostvarenja u srpskoj književnosti“, po mišljenju Save Damjanova, koji, dalje, ističe sličan milje uvodne povesti (budistički manastir Nevriti Margo) i sličan filozofski predložak kao temeljno ishodište fantastičnog diskursa."
      }
    ],
    "fusnote": [
      {
        "fusnote_title": "[1] Biderman Hans, Rečnik simbola, Beograd 2004."
      },
      {
        "fusnote_title": "[2] Damjanov, Sava, „Dragutin Ilić, pisac fantastike“, u: Posle milijon godina. Sekund večnosti (fototipsko izdanje), priredio i pogovor napisao Sava Damjanov, Narodna biblioteka Srbije, Beograd 1988."
      },
      {
        "fusnote_title": "[3] Eraković, Radoslav, „Hronotop Zlatnog grada: istorijska inverzija u romanu Sekund večnosti“, u: Roman Dragutina Ilića, Biblioteka Mala Akademija, Pančevo 2004."
      }
    ],
    "literature": [
      {
        "literature_title": "Biderman Hans, Rečnik simbola, Beograd 2004."
      },
      {
        "literature_title": "Damjanov, Sava, „Dragutin Ilić, pisac fantastike“, u: Posle milijon godina. Sekund večnosti (fototipsko izdanje), priredio i pogovor napisao Sava Damjanov, Narodna biblioteka Srbije, Beograd 1988."
      },
      {
        "literature_title": "Eraković, Radoslav, „Hronotop Zlatnog grada: istorijska inverzija u romanu Sekund večnosti“, u: Roman Dragutina Ilića, Biblioteka Mala Akademija, Pančevo 2004."
      }
    ],
    "img_text": "test"
  }
]
